questions = {
	"Q1": "Overall, are you satisfied or dissatisfied with the way things are going in our country today?",
	"Q2": "Overall, were you satisfied or dissatisfied with the results of the March 4th presidential elections?",
	"Q3": "Do you think the March 4th presidential elections were fairly conducted, or don’t you think so?",
	"Q4": "Now thinking about our economic situation, how would you describe the current economic situation in (survey country) – is it very good, somewhat good, somewhat bad or very bad?",
	"Q5": "And over the next 12 months do you expect the economic situation in our country to improve a lot, improve a little, remain the same, worsen a little or worsen a lot?",
	"Q6": "Now thinking about your personal economic situation, how would you describe it – is it very good, somewhat good, somewhat bad or very bad?",
	"Q7": "And over the next 12 months do you expect your personal economic situation to improve a lot, improve a little, remain the same, worsen a little or worsen a lot?",
	"Q8": "When children today in (survey country) grow up, do you think they will be better off or worse off financially than their parents?",
	"Q9": "Please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable or very unfavorable opinion of (INSERT)?",
	"Q10": "Which statement comes closer to your own views, even if neither is exactly right?",
	"Q10EGY": "In your opinion, now that Hosni Mubarak is not in power, is Egypt better off or worse off?",
	"Q10TUN": "In your opinion, now that Zine el-Abidine Ben Ali is not in power, is Tunisia better off or worse off?",
	"Q11": "I’d like your opinion about some possible international concerns for (survey country). Do you think that (INSERT) is a major threat, a minor threat or not a threat to (survey country)?",
	"Q12": "To deal with Europe’s economic problems, would you favor or oppose giving more decisionmaking power to the European Union?",
	"Q15": "And which of these three statements is closest to your own opinion…?",
	"Q16": "Now I am going to read you a list of things that may be problems in our country. As I read each one, please tell me if you think it is a very big problem, a moderately big problem, a small problem or not a problem at all. (SHOW CARD)?",
	"Q17": "Now I am going to read you a list of things that may be problems in our country. As I read each one, please tell me if you think it is a very big problem, a moderately big problem, a small problem or not a problem at all.?",
	"Q18": "In your opinion, at this time is it more important that the government try to maintain law and order or try to protect people’s personal freedoms?",
	"Q19": "Is there any area within a kilometer of your home where you would be afraid to walk alone at night?",
	"Q20": "Now I’d like to ask you about some political parties. Please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of (INSERT)?",
	"Q21": "Do you think (INSERT) is a very big problem, a moderately big problem, a small problem or not a problem at all in our country. (SHOW CARD) RANDOMIZE IN AUSTRALIA, BRITAIN, CANADA, CZECH REPUBLIC, FRANCE, GERMANY, GREECE, JAPAN, MALAYSIA, POLAND, SPAIN, SOUTH KOREA, AND THE UNITED STATES?",
	"Q22": "Which one of these issues is the most important for the government to address first – rising prices, a lack of employment opportunities, the gap between the rich and the poor or public debt?",
	"Q24": "Do you think the gap between the rich and the poor in (survey country) has increased, decreased, or stayed the same in the last five years?",
	"Q25": "What's the best model economy for (survey country) to try to follow - a free market capitalist one such as in the United States or a state capitalist one such as in China?",
	"Q26": "Which one of these comes closest to your opinion, number 1 or number 2?",
	"Q27": "And which one of these comes closer to your opinion, number 1 or number 2?",
	"Q28": "Do you think that an increase in trade and business ties between (survey country) India would be a very good thing, somewhat good, somewhat bad or a very bad thing for our country?",
	"Q29": "Today, which ONE of the following do you think is the world’s leading economic power?",
	"Q30": "Which comes closest to your view – China will eventually replace the U.S. as the world’s leading superpower; China has already replaced the U.S. as the world’s leading superpower; or China will never replace the U.S. as the world’s leading superpower?",
	"Q31": "In the long run, do you think that (survey country’s) overall economy has been strengthened or weakened by the economic integration of Europe?",
	"Q32": "And how good a job is (INSERT) doing in dealing with the European economic crisis?",
	"Q33": "What is the best way for the government to solve our country’s economic problems – to spend more money to stimulate the economy or to reduce government spending to reduce the public debt?",
	"Q34": "As I read a list of groups and organizations, for each, please tell me what kind of influence the group is having on the way things are going in (survey country). Is the influence of (INSERT) very good, somewhat good, somewhat bad or very bad in (survey country)?",
	"Q35": "How concerned, if at all, are you about Islamic extremism in our country these days?",
	"Q36": "Which of the following concerns you most about Islamic extremism in our country today?",
	"Q37": "Which of the following three statements comes closer to your view – laws in our country should strictly follow the teachings of the Quran laws in our country should follow the values and principles of Islam but not strictly follow the teachings of the Quran OR laws in our country should not be influenced by the teachings of the Quran?",
	"Q38": "How much confidence do you have in U.S. President Barack Obama to do the right thing regarding world affairs – a lot of confidence, some confidence, not too much confidence, or no confidence at all.?",
	"Q39": "Please tell me if you approve or disapprove of the way President Peña Nieto is handling each of the following areas. (READ) (SHOW CARD)?",
	"Q40": "Now I’d like to ask your views about some additional political leaders. Please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of (INSERT)?",
	"Q41": "And thinking about some political leaders and organizations in our country, please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of (INSERT)?",
	"Q42": "And thinking about some political leaders and organizations in our country, please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of (INSERT)?",
	"Q43EGY": "Thinking about conditions in our country today, for each of the following please tell me whether it is getting better, worse, or staying about the same, compared with the past?",
	"Q44EGY": "How likely are you to vote in the upcoming parliamentary elections – very likely, somewhat likely, not very likely, or not at all likely?",
	"Q45EGY": "Do you think the upcoming parliamentary elections will be fair, or don’t you think so?",
	"Q46EGY": "Do you think the upcoming parliamentary elections will improve conditions in our country, make them worse, or have no effect?",
	"Q43": "And thinking about some political leaders and organizations in our country, please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of (INSERT)?",
	"Q43asia": "Do have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of Japanese Prime Minister Shinzo Abe?",
	"Q44a": "In what European Union country, if any, are people the most trustworthy?",
	"Q44b": "In what European Union country, if any, are people the least trustworthy?",
	"Q45a": "In what European Union country, if any, are people the most arrogant?",
	"Q45b": "In what European Union country, if any, are people the least arrogant?",
	"Q46a": "In what European Union country, if any, are people the most compassionate?",
	"Q46b": "In what European Union country, if any, are people the least compassionate?",
	"Q47": "In making international policy decisions, to what extent do you think the United States takes into account the interests of countries like (survey country) – a great deal, a fair amount, not too much, or not at all?",
	"Q47US": "In making international policy decisions, to what extent do you think the United States takes into account the interests of other countries around the world – a great deal, a fair amount, not too much, or not at all?",
	"Q48": "Which of the following phrases comes closer to your view?",
	"Q49": "And which of these comes closer to your view?",
	"Q50": "Which comes closer to describing your view?",
	"Q51": "Which is closer to describing your view—I like American music, movies and television, OR I dislike American music, movies and television. GHANA, KENYA, MEXICO, NIGERIA, SENEGAL, SOUTH AFRICA, UGANDA, AND VENEZUELA ONLY?",
	"Q52": "And which comes closer to describing your view?",
	"Q53": "Do you approve or disapprove of the United States conducting missile strikes from pilotless aircraft called drones to target extremists in countries such as Pakistan, Yemen and Somalia?",
	"Q54": "From what you know, do people from our country who move to the U.S. have a better life there, a worse life there, or is life neither better nor worse there?",
	"Q55": "RELIGION?",
	"Q56": "Do you think the (survey country) economic system generally favors the wealthy or is it fair to most (people of survey country) ?",
	"Q57": "In your opinion, how much influence should religious leaders have in political matters?",
	"Q58a": "Overall, would you say U.S. economic aid to (survey country) is having a mostly positive impact, a mostly negative impact, or no impact on the way things are going in (survey country)?",
	"Q58b": "Overall, would you say U.S. military aid to Egypt is having a mostly positive impact, a mostly negative impact, or no impact on the way things are going in Egypt?",
	"Q58c": "Would you say that U.S. aid to Egypt is mostly military aid, mostly aid to help Egypt develop economically or both equally?",
	"Q59": "In making international policy decisions, to what extent do you think China takes into account the interests of countries like (survey country) – a great deal, a fair amount, not too much, or not at all?",
	"Q60": "Which of the following phrases comes closer to your view?",
	"Q61": "Which comes closer to describing your view?",
	"Q62": "Which is closer to describing your view—I like Chinese music, movies and television, OR I dislike Chinese music, movies and television. GHANA, KENYA, MEXICO, NIGERIA, SENEGAL, SOUTH AFRICA, UGANDA, AND VENEZUELA ONLY?",
	"Q63": "And which comes closer to describing your view?",
	"Q64": "Overall, do you think that China’s growing military power is a good thing or a bad thing for our country?",
	"Q65a": "Thinking about Japan, overall, do you think that Japan has apologized sufficiently for its military actions during the 1930s and 1940s, that Japan has not apologized sufficiently, or do you think no apology is necessary?",
	"Q65b": "Do you favor or oppose changing article nine of the Japanese constitution so that Japan could officially have a military and could declare war?",
	"Q66": "Do you use the internet, at least occasionally?",
	"Q66b": "Overall, how often do you use the internet – several times a day, once a day, at least once a week, or less often?",
	"Q67": "Do you own a cell phone?",
	"Q68": "Some cell phones are called “smartphones” because they can access the internet and apps. Is your cell phone a smartphone, such as an iPhone, a Blackberry (INSERT COUNTRY SPECIFIC EXAMPLES)?",
	"Q69": "Do you share your cell phone with someone else or is it just for your own use?",
	"Q70": "Do you share a cell phone with someone else?",
	"Q71": "How important is it to you that people have access to the internet without government censorship – very important, somewhat important, not too important or not important at all?",
	"Q72": "Do you ever use online social networking sites like (Facebook, Twitter6 , INSERT COUNTRY SPECIFIC EXAMPLES)?",
	"Q73": "Do you ever use social networking sites like Facebook, Twitter (INSERT COUNTRY SPECIFIC EXAMPLES) to stay in touch with family and friends or not?",
	"Q74": "And do you ever use social networking sites like Facebook, Twitter (INSERT COUNTRY SPECIFIC EXAMPLES) to share your views about (INSERT) or not?",
	"Q75": "Have you ever learned that someone’s political beliefs were different than you thought they were, based on something they posted on a social networking site, or has this never happened to you?",
	"Q76": "I am going to read you a list of things people do on cell phones, other than making calls. For each, please tell me if this is something you do regularly or not?",
	"Q77": "NOT ASKED SALVADOR, GHANA, INDONESIA, KENYA, MALAYSIA, MEXICO, NIGERIA, PAKISTAN, PHILIPPINES, SENEGAL, SOUTH AFRICA, UGANDA, AND VENEZUELA ONLY ?",
	"Q78": "Overall, how much influence do you think the United States is having on the way things are going in our country?",
	"Q78b": "Is this a good thing, a bad thing, or neither good nor bad?",
	"Q79": "How much influence do you think China is having on the way things are going in our country?",
	"Q79b": "Is this a good thing, a bad thing, or neither good nor bad?",
	"Q80": "And thinking specifically about our country’s economy, how much influence do you think the United States is having on economic conditions in (survey country)—a great deal of influence, a fair amount, not too much, or no influence at all?",
	"Q80b": "Right now, is the United States having a positive or negative impact on economic conditions in (survey country)?",
	"Q81": "And how much influence do you think China is having on economic conditions in (survey country)—a great deal of influence, a fair amount, not too much, or no influence at all?",
	"Q81b": "Right now, is China having a positive or negative impact on economic conditions in (survey country)?",
	"Q82": "Is it more important for (survey country) to have strong ties with China or with the United States?",
	"Q83": "Do you think we should keep the Euro as our currency or return to the (Franc/Mark/Peseta/Lira/Drachma)?",
	"Q83bri": "If a vote were held today on Britain’s membership in the European Union, would you vote for Britain to remain in the European Union or for Britain to leave the European Union?",
	"Q84": "Do you personally believe that (INSERT) is morally acceptable, morally unacceptable, or is it not a moral issue?",
	"Q85": "As I read a list of things that you can and cannot do in some countries, please tell me how important each is to you. How important is it to you to live in a country where (INSERT)?",
	"Q86": "I am going to read you the same list. Does (INSERT) describe our country very well, somewhat well, not too well or not well at all?",
	"Q88": "Some feel that we should rely on a democratic form of government to solve our country's problems. Others feel that we should rely on a leader with a strong hand to solve our country's problems. Which comes closer to your opinion?",
	"Q89": "If you had to choose between a good democracy or a strong economy, which would you say is more important?",
	"Q90": "How satisfied are you with the way democracy is working in our country – very satisfied, somewhat satisfied, not too satisfied or not at all satisfied?",
	"Q91": "In the past year, how often, if ever, have you had to do a favor, give a gift or pay a bribe to a government official in order to get services or a document that the government is supposed to provide?",
	"Q92": "Do you think Egypt should maintain its peace treaty with Israel or do you think Egypt should annul its peace treaty with Israel?",
	"Q93": "Do you think the (survey country) government should provide financial assistance to other European Union countries that have major financial problems, or don’t you think the government should do this?",
	"Q94": "Do you think other European Union governments should provide financial assistance to member countries that have major financial problems, or do you think that other European Union governments should not provide financial assistance?",
	"Q95": "Do you think relations between Pakistan and the U.S. have improved in recent years, or don’t you think so?",
	"Q96": "How important is it that relations improve between Pakistan and the U.S., very important, somewhat important, not too important, or not at all important?",
	"Q98": "How important is it that relations improve between Pakistan and India, very important, somewhat important, not too important, or not at all important?",
	"Q99": "How important is it that the dispute over Kashmir be resolved, very important, somewhat important, not too important, or not at all important?",
	"Q100": "Would you favor or oppose further talks between (survey country) and India to try to reduce tensions between the two countries?",
	"Q101": "What’s your opinion of U.S. policies toward India and Pakistan – would you say they are fair or do they favor India too much or do they favor Pakistan too much?",
	"Q102": "Did the re-election of President Barack Obama lead you to have a more favorable or less favorable opinion of the United States?",
	"Q103": "Overall, do you approve or disapprove of the international policies of President Barack Obama?",
	"Q104": "Overall, would you say U.S. economic aid to Pakistan is having a mostly positive impact, a mostly negative impact, or no impact on the way things are going in Pakistan?",
	"Q105": "Overall, would you say U.S. military aid to Pakistan is having a mostly positive impact, a mostly negative impact, or no impact on the way things are going in Pakistan?",
	"Q106": "Would you say that U.S. aid to Pakistan is mostly military aid, mostly aid to help Pakistan develop economically or both equally?",
	"Q107": "The U.S. plans to remove most of its troops from Afghanistan in 2014. Do you think this is a good thing or a bad thing for Pakistan?",
	"Q108": "In your opinion, how important is it for Egypt to have a good relationship with the United States – very important, somewhat important, not too important, or not important at all?",
	"Q109": "In your opinion, how important is it for Egypt to have a good relationship with Israel – very important, somewhat important, not too important, or not important at all?",
	"Q110": "Now thinking about the dispute between Israel and the Palestinians, which side do you sympathize with more, Israel or the Palestinians?",
	"Q111": "Do you think a way can be found for Israel and an independent Palestinian state to coexist peacefully with each other, or not?",
	"Q112": "In your opinion, what is the best way for Palestinians to achieve statehood – through negotiations, through armed struggle, or through nonviolent resistance?",
	"Q113": "In your opinion, does the continued building of Jewish settlements in the West Bank help the security of Israel, hurt the security of Israel, or does it not make a difference?",
	"Q114": "Do you think (survey country) is doing too much, too little, or is doing enough in helping the Palestinian people achieve statehood?",
	"Q115": "In general, do you think Arab countries are doing too much, too little, or are doing enough in helping the Palestinian people achieve statehood?",
	"Q116": "Now thinking about Iran, would you favor or oppose Iran acquiring nuclear weapons?",
	"Q117": "Do you approve or disapprove of tougher international economic sanctions on Iran to try to stop it from developing nuclear weapons?",
	"Q118": "In your opinion, which is more important… ROTATE IN BRITAIN, FRANCE, GERMANY, AND THE UNITED STATES OR weapons?",
	"Q119": "Overall, do you think of China as more of a partner of (survey country), more of an enemy of (survey country), or neither?",
	"Q120": "Overall, do you think of the U.S. as more of a partner of (survey country), more of an enemy of (survey country), or neither?",
	"Q120chi": "Overall, how would you describe the relationship between China and the U.S.?",
	"Q121": "Some people think that suicide bombing and other forms of violence against civilian targets are justified in order to defend Islam from its enemies. Other people believe that, no matter what the reason, this kind of violence is never justified. Do you personally feel that this kind of violence is often justified to defend Islam, sometimes justified, rarely justified, or never justified?",
	"Q122": "Thinking about (survey country’s) future, how important is it that (INSERT). Is it very important, somewhat important, not too important or not important at all?",
	"Q123": "Overall, do you think the current government is doing too much, too little, or the right amount to ensure that women have the same rights as men?",
	"Q124": "Overall, do you think the current government is doing too much, too little, or the right amount to ensure that Copts and other religious minorities can practice their religion freely?",
	"Q125": "Which is more important to you (READ)?",
	"Q126": "Do you favor or oppose the new constitution?",
	"Q127egy": "Do you think the Egyptian government respects the personal freedoms of its people, or don’t you think so?",
	"Q127": "Do you think the government of (INSERT) respects the personal freedoms of its people, or don’t you think so?",
	"Q128": "How much of a problem, if at all, is the growing number of older people in (survey country) – is it a major problem, a minor problem, or not a problem for (survey country)?",
	"Q129": "Thinking about yourself, how confident are you that you will have an adequate standard of living in your old age – very confident, somewhat confident, not too confident, not confident at all?",
	"Q130": "Who should bear the greatest responsibility for people’s economic wellbeing in their old age – their families, the government or themselves?",
	"Q131": "Overall, how much influence do you think Iran is having on the way things are going in (survey country)?",
	"Q132": "Is this a good thing, a bad thing, or neither good nor bad?",
	"Q133": "Overall, how much influence do you think Turkey is having on the way things are going in (survey country)?",
	"Q134": "Is this a good thing, a bad thing, or neither good nor bad?",
	"Q135": "Overall, how much influence do you think Saudi Arabia is having on the way things are going in (survey country)?",
	"Q136": "Is this a good thing, a bad thing, or neither good nor bad?",
	"Q137": "Do you support or oppose (survey country) sending arms and military supplies to antigovernment groups in Syria?",
	"Q137b": "Do you support or oppose Russia’s support of the Syrian government?",
	"Q138": "Do you support or oppose Western countries sending arms and military supplies to antigovernment groups in Syria?",
	"Q139": "Do you support or oppose Arab countries sending arms and military supplies to anti-government groups in Syria?",
	"Q140": "To what extent are you concerned that the violence in Syria will spread to neighboring countries – very concerned, somewhat concerned, not too concerned or not at all concerned?",
	"Q141": "And thinking specifically about our country, to what extent are you concerned that the violence in Syria will spread to (survey country) – very concerned, somewhat concerned, not too concerned or not at all concerned?",
	"Q142": "How serious of a threat is (INSERT) to our country?",
	"Q143": "Of all of these threats I have named, which of these is the greatest threat to our country?",
	"Q146": "How worried are you, if at all, that extremist groups could take control of Pakistan?",
	"Q147": "For each of the following statements about the missile strikes from pilotless aircraft called drones, please tell me whether you agree or disagree.?",
	"Q148": "Do you support or oppose using the Pakistani army to fight extremist groups in Federally Administered Tribal Areas and Khyber Pakhtunkhwa?",
	"Q149": "Now I’m going to read you a list of things the United States might do to combat extremist groups in Pakistan. For each one, please tell me whether you would support or oppose it.?",
	"Q150": "Please tell me if you have a very favorable, somewhat favorable, somewhat unfavorable, or very unfavorable opinion of (INSERT)?",
	"Q151": "If at this moment, you had the means and opportunity to go to live in the United States, would you go?",
	"Q152": "And would you be inclined to go work and live in the U.S. without authorization?",
	"Q153": "Overall, would you say it is good for (survey country) or bad for (survey country) that many of its citizens live in the U.S.?",
	"Q154": "Do you support or oppose using the Mexican army to fight drug traffickers?",
	"Q155": "Do you support or oppose using the Salvadoran army to fight urban gangs?",
	"Q156": "Do you think that the Mexican government is making progress in its campaign against the drug traffickers, losing ground, or are things about the same as they have been in the past?",
	"Q157": "Do you think that the Salvadoran government is making progress in its campaign against urban gangs, losing ground, or are things about the same as they have been in the past?",
	"Q158": "Now I’m going to read you a list of things the United States might do to help the Mexican government combat drug traffickers in our country. For each one, please tell me whether you would support or oppose it.?",
	"Q159": "Which comes closest to describing your view?",
	"Q160": "All in all, do you think the economic ties between Mexico and the United States are very good, somewhat good, somewhat bad or very bad for our country?",
	"Q161": "I’m going to read you a list of things that the government might do to improve public health and health care in our country. As I read each one, please tell me how much of a priority you think it should be for the (state or government) – one of the most important priorities, a very important priority, a lower priority, or not a priority at all. (SHOW CARD)?",
	"Q162": "Which of these do you think should be the most important priority for the state or government?",
	"Q163": "In general, do you think territorial disputes between (survey country) and China are a very big problem, a big problem, a small problem, or not a problem for (survey country)?",
	"Q163x": "Do you approve or disapprove of the recent military action by France against anti-government rebels in Mali?",
	"Q164": "Gender (RECORD BY OBSERVATION)?",
	"Q165": "How old were you at your last birthday?",
	"Q166": "Have you ever traveled to the U.S.?",
	"Q167": "Do you have friends or relatives who live in another country that you write to, telephone or visit regularly?",
	"Q167b": "Do any of the friends or relatives you write to, telephone or visit regularly live in the U.S.?",
	"Q168": "In general, would you say your friends or relatives who live in the U.S. have achieved their goals, or have they been disappointed?",
	"Q169": "Do you receive money from relatives living in another country regularly, once in a while, or don’t you receive money from relatives living in another country?",
	"Q170": "Do you personally know someone who has been deported or detained by the U.S. government for immigration reasons in the last 12 months?",
	"Q171": "Do you know someone who went to the U.S. but returned to your area because they could not find work in the U.S.?",
	"Q172": "Do you have any family members or friends who are or have been in a gang?",
	"Q173": "How about you?",
	"Q174": "Are you Sunni (for example, Hanafi, Maliki, Shafi, or Hanbali), Shi’a (for example, Ithnashari/Twelver or Ismaili/Sevener), or something else?",
	"Q175": "How often, if at all, do you pray: hardly ever, only during religious holidays, only on Fridays, only on Fridays and religious holidays, more than once a week, every day at least once, or every day five times?",
	"Q176": "People practice their religion in different ways. Outside of attending religious services, do you pray several times a day, once a day, a few times a week, once a week or less, or never?",
	"Q177": "How often, if at all, do you fast – hardly ever, some days during Ramadan, during most or all days of Ramadan, OR during all of Ramadan and other religious holidays?",
	"Q178": "How important is religion in your life – very important, somewhat important, not too important, or not at all important?",
	"Q179": "Aside from weddings and funerals how often do you attend religious services... more than once a week, once a week, once or twice a month, a few times a year, seldom, or never?",
	"Q181": "Are you employed now or not?",
	"Q181b": "Are you currently looking for work or not?",
	"Q182": "Have there been times during the last year when you did not have enough money (INSERT)?",
	"Q187": "Are you currently married, living with a partner, widowed, divorced, separated, or have you never been married?",
	"Q187PAK": "What is your marital status?",
	"Q188": "And how many children under the age of 18 currently live in your household?",
	"Q189": "How many people live in your household including yourself?",
	"Q191": "Some people talk about politics in terms of left, center and right. On a left-right scale from 0 to 6, with 0 indicating extreme left and 6 indicating extreme right, where would you place yourself?",
	"Q192": "Do you have a working landline telephone in your house or not?",
	"Q206": "Was this a landline or cell phone only household?"
}
